/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Celular";
"connectivity.not-connected" = "No conectado";
"connectivity.wifi" = "Wifi";

/* Alert view button */
"general.alertview.cancel" = "Cancelar";
"general.alertview.close" = "Cerca";
"general.alertview.dismiss" = "Despedir";
"general.alertview.error" = "Error";
"general.alertview.confirmation" = "Confirmación";

"general.alertview.ok" = "DE ACUERDO";
"general.alertview.reload" = "Recargar";
"general.alertview.success" = "Éxito";

/* Filter sections title */
"history.filter.device" = "Dispositivo";
"history.filter.networktype" = "Tipo de red";
"history.qos.detail.test" = "Prueba";
"history.qos.headline.details" = "DETALLES";
"history.qos.headline.tests" = "PRUEBAS";
"history.result.headline.details" = "Detalles";
"history.result.headline.map" = "Mapa";
"history.result.headline.measurement" = "Medición";
"history.result.headline.network" = "Red";
"history.result.headline.qos" = "Pruebas de calidad de servicio";
"history.result.map.accuracy" = "Exactitud";
"history.result.map.invalid-coordinates" = "Coordenadas no válidas";
"history.result.map.latitude" = "Latitud";
"history.result.map.longitude" = "Longitud";
"history.result.map.result" = "Resultado del mapa";
"history.result.map.show" = "Mostrar mapa";
"history.result.more-details" = "Más detalles";
"history.result.qos.details" = "DETALLES";
"history.result.qos.details.description" = "DESCRIPCIÓN";
"history.result.qos.details.failed" = "HA FALLADO";
"history.result.qos.details.succeeded" = "Logrado";
"history.result.qos.results" = "Resultados";
"history.result.qos.results-detail" = "Detalle de resultados";
"history.result.time" = "Hora";

/* History Sync Code Alert */
"history.sync.code-text" = "Código de sincronización";
"history.sync.code.copy" = "Copiar código";
"history.sync.code.enter" = "Introduzca el código";
"history.sync.code.enter-text" = "Ingrese el código de sincronización:";
"history.sync.code.request" = "Código de solicitud";
"history.sync.merge" = "Para combinar el historial desde dos dispositivos diferentes, solicite el código de sincronización en un dispositivo e introdúzcalo en otro dispositivo";
"history.sync.success-message" = "La sincronización de historiales tuvo éxito.";
"history.sync.sync" = "Sincronizar";

/* History index buttons */
"history.uibar.filter" = "Filtro"; /* Unused */
"history.uibar.sync" = "Sincronizar";

/* Loop Mode */
"loopmode.change_server.title" = "CAMBIAR DE SERVIDOR";
"loopmode.init.btn.test" = "Prueba";
"loopmode.init.btn.loop-test" = "Prueba de bucle";
"loopmode.test.header.measurement" = "MEDICIÓN";
"loopmode.test.header.current" = "CORRIENTE";
"loopmode.test.header.median" = "MEDIANA";
"loopmode.test.progress.format" = "MODO BUCLE (%d de %d)";
"loopmode.test.init.title" = "MODO CÍCLICO";
"loopmode.test.results.title" = "RESULTADOS DEL MODO LOOP";
"loopmode.test.time_to_next_test.title" = "TIEMPO DE PRÓXIMA PRUEBA";
"loopmode.test.movement.title" = "MOVIMIENTO";
"loopmode.init.btn.loop.on" = "Loop On";
"loopmode.init.btn.loop.off" = "Loop Off";
"loopmode.test.immediately" = "Inmediatamente";

"loopmode.test.state.init" = "INIT";
"loopmode.test.state.ping" = "PING";
"loopmode.test.state.download" = "DESCARGAR";
"loopmode.test.state.upload" = "SUBIR";
"loopmode.test.state.qos" = "QoS";
"loopmode.test.state.packet-loss" = "PAQUETE PERDIDO";
"loopmode.test.state.jitter" = "JITTER";

"loopmode.abort.abort" = "Abortar";
"loopmode.abort.continue" = "Continuar";
"loopmode.abort.keep" = "Mantener";
"loopmode.abort.title" = "¿Abortar?";
"loopmode.abort.message" = "¿Quieres abortar la medida?";

"loopmode_alert.activation_privacy" = "Activación y Privacidad";
"loopmode_alert.activation_privacy.description" = "El modo loop permite la repetición automática de las pruebas.";

"loopmode_alert.data_usage" = "Uso de datos";
"loopmode_alert.data_usage.description" = "Tenga en cuenta que se está transfiriendo una gran cantidad de datos durante el modo de bucle. Con la conexión a Internet de alta velocidad, ejecutar 10 pruebas en modo de bucle y consumir 1 GB o más de su asignación de datos.";
"loopmode_alert.data_usage.description_2" = "Se recomienda ejecutar la prueba de bucle solo con una tarifa plana real donde el tráfico adicional no genere costos adicionales.";
"loopmode_alert.battery_power" = "Energía de la batería";
"loopmode_alert.battery_power.description" = "El modo de bucle consume mucha energía de la batería. Entre las pruebas de bucle, el modo de bucle mantiene activo el GPS y la pantalla, por lo que la batería se agota mucho más rápido que en el modo de espera. Las pruebas también consumen energía de la batería.";
"loopmode_alert.battery_power.description_2" = "El modo de bucle solo debe usarse si hay disponible una fuente de alimentación extendida.";
"loopmode_alert.items.item_1" = "La primera prueba comenzará inmediatamente después de presionar el botón de inicio.";
"loopmode_alert.items.item_2" = "Las pruebas adicionales comenzarán después de que haya transcurrido el tiempo de espera (30 min por defecto) o se haya alcanzado la distancia configurada (250 m por defecto).";
"loopmode_alert.items.item_3" = "Las pruebas se llevarán a cabo hasta que se haya realizado el número de pruebas preconfiguradas (10 pruebas predeterminadas).";
"loopmode_alert.items.item_4" = "Estos valores se pueden cambiar en Configuración.";
"loopmode_alert.items.item_5" = "El modo de bucle se termina automáticamente después de 2 días.";
"loopmode_alert.items.item_6" = "El modo de bucle se puede detener en cualquier momento.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Aviso Legal";

/* Intro location question */
"intro.location.question.message" = "Para obtener el servicio de ubicación, habilítelo en la configuración."; /* Unused */
"intro.location.question.title" = "Uso de la ubicación"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "Desconocido";
"intro.network.connection.unavailable" = "No hay conexión de red disponible";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "RAM de la aplicación";
"intro.popup.hardware.cpu" = "UPC";
"intro.popup.hardware.system-ram" = "RAM del sistema";
"intro.popup.hardware.usage" = "Uso del hardware";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Conexión en curso ...";
"intro.popup.ip.connections" = "Conexiones IP";
"intro.popup.ip.no-ip-text" = "n / A";
"intro.popup.ip.v4-external" = "IPv4 externo";
"intro.popup.ip.v4-internal" = "IPv4 Interno";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "Ubicación";
"intro.popup.location.accuracy" = "Exactitud";
"intro.popup.location.age" = "Años";
"intro.popup.location.altitude" = "Altitud";
"intro.popup.location.position" = "Posición";
"intro.popup.location.source" = "Fuente"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Tráfico de fondo";
"intro.popup.traffic.download" = "Descargar tráfico";
"intro.popup.traffic.upload" = "Cargar tráfico";

/* Map callout */
"map.callout.measurement" = "Medición";
"map.callout.network" = "Red";

/* Table section header title */
"map.options.filter.overlay" = "Cubrir";
"map.options.filter.country" = "País de los operadores";
"map.options.filter.operators" = "Los operadores";
"map.options.filter.period" = "Período";
"map.options.filter.technologies" = "Tecnologías";

"map.options.filter.countries" = "Países";
"map.options.filter.all_countries" = "Todos los países";

/* Map overlay description */
"map.options.overlay.auto" = "Auto";
"map.options.overlay.heatmap" = "Mapa de calor";
"map.options.overlay.municipality" = "Municipio";
"map.options.overlay.points" = "Puntos";
"map.options.overlay.regions" = "Regiones";
"map.options.overlay.settlements" = "Asentamientos";
"map.options.overlay.shapes" = "Shapes";
"map.options.overlay.whitespots" = "Manchas blancas";

/* Alert view test intro message */
"test.intro-message" = "¡ADVERTENCIA! El uso de esta aplicación puede resultar en una gran transferencia de volumen de datos. En una red 3G, el volumen de datos para una sola prueba es de 5 a 10 MB. En una red 4G, este volumen puede exceder los 100 MB. El proveedor de la aplicación no se considerará responsable del consumo excesivo causado por la transferencia de datos cuando se utiliza esta aplicación. Al probar la conexión a Internet, el usuario debe considerar el tráfico de Internet resultante y aceptar las consecuencias de la transferencia de datos.";

"test.aborted-message" = "La prueba se abortó porque la aplicación entró en segundo plano. Las pruebas sólo se pueden realizar mientras la aplicación se está ejecutando en primer plano.";

"test.connection.could-not-connect" = "No se puede establecer la conexión. La causa probable es que su conexión es muy lenta";
"test.connection.lost" = "Se ha perdido la conexión con el servidor de prueba. Prueba abortada.";

/* Test phases */
"test.phase.download" = "Bajada";
"test.phase.init" = "En eso";
"test.phase.ping" = "Ping";
"test.phase.upload" = "Subida";

"test.qos.failed" = "La prueba de calidad de servicio falló.";
"test.repeat" = "Repetir Prueba";
"test.result.not-submitted" = "La prueba se completó, pero los resultados no se pudieron enviar al servidor de prueba.";
"test.results.title" = "Resultados de la prueba";

"RMBT-TEST-START_QOS_BUTTON" = "Test QoS";

/* Unit suffex */
"test.speed.unit" = "Mbps";

"main-view-button-map" = "MAPA";
"history.delete" = "Borrar";
"test.abort.title" = "¿Abortar?";
"test.abort.abort" = "Abortar";
"test.abort.continue" = "Adelante";
"test.abort.message" = "¿Desea anular la medición?";
"test.startagain" = "Empezar de nuevo";

/* Menu Items */
"RMBT-NI-HISTORY" = "Historial";
"RMBT-NI-HOME" = "Casa";
"RMBT-NI-MAPS" = "Mapas";
"RMBT-NI-STATISTICS" = "Estatística";
"RMBT-NI-SURVEY" = "Encuesta";
"RMBT-NI-HELP" = "Ayuda";
"RMBT-NI-HISTORY-DETAILS" = "Detalles";
"RMBT-NI-HISTORY-TESTRESULT" = "Resultado de la prueba";
"RMBT-NI-INFO" = "Info";
"RMBT-NI-LOOP-MODE" = "Modo cíclico";

/* TabBar Items */
"tabbar.title.test" = "Prueba";
"tabbar.title.results" = "Resultados";
"tabbar.title.map" = "Mapa";
"tabbar.title.settings" = "Configuraciones";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "Resultado";
"RMBT-NI-FILTER" = "Filtro";
"RMBT-NI-SETTINGS" = "Ajustes";
"RMBT-NI-PUBLISHPERSONALDATA" = "Presentar datos personales"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Sitio web";
"RMBT-INFO-EMAIL" = "Email";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "Términos de servicio";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "Política de privacidad";
"RMBT-INFO-PRIVACYPOLICY" = "Política de privacidad";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Publicar datos personales";
"RMBT-INFO-CLINETUUID" = "Cliente UUID";
"RMBT-INFO-TESTCOUNT"  = "Cuenta de prueba";
"RMBT-INFO-VERSION" = "Versión";
"RMBT-INFO-SERVERVERSION" = "Versión del servidor";
"RMBT-INFO-DEVELOPEDBY" = "Desarrollado por";
"RMBT-INFO-SOURCECODE" = "Código fuente";
"RMBT-INFO-LEGALNOTICE" = "Aviso Legal de Google Maps";

"RMBT-ABOUT-TITLE" = "%@ fue creado durante el proyecto MoQoS. Los socios del proyecto fueron:";
"RMBT-ABOUT-FOOTER-TEXT" = "Visita moqos.eu para más información sobre el proyecto.";

/* Info Home */
"RMBT-HOME-PING" = "Ping (ms)";
"RMBT-HOME-DOWNLOADMBPS" = "Descargar Mbps";
"RMBT-HOME-UPLOADMBPS" = "Subida de Mbps";
"RMBT-HOME-START" = "COMIENZO";
"RMBT-HOME-RUNAGAIN" = "CORRE DE NUEVO";
"RMBT-HOME-MBPS" = "(MBps)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "Acerca de %@";
"RMBT-SETTINGS-LANGUAGE" = "Idioma";
"RMBT-SETTINGS-DARKMODE" = "Modo oscuro";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Ajustes del modo Nerd";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Configuración del desarrollador";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "El modo anónimo previene la asociación con el cliente uuid, el resultado de la medición será inmediatamente disassociated.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "El modo Nerd permite funciones avanzadas. La aplicación mostrará más información antes y durante la prueba.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Las configuraciones de ...";
"RMBT-SETTINGS-IPV4ONLY" = "Sólo IPv4";
"RMBT-SETTINGS-IPV6ONLY" = "Sólo IPv6";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "Medidas de QoS";
"RMBT-SETTINGS-QOSMANUALLY" = "A mano";
"RMBT-SETTINGS-QOSNETWORK" = "En una nueva red";
"RMBT-SETTINGS-QOSALWAYS" = "Siempre";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Presentar datos personales";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Enviar prueba cero";
"RMBT-SETTINGS-GENERAL" = "General";
"RMBT-SETTINGS-INFORMATION" = "Información";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Calidad de los servicios";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Las mediciones de calidad de servicio incluyen ...";
"RMBT-SETTINGS-QOSENABLED" = "QOS habilitado";
"RMBT-SETTINGS-QOSDISABLED" = "QOS deshabilitado";
"RMBT-SETTINGS-NERDMODE" = "Modo Nerd";
"RMBT-SETTINGS-ENABLENERDMODE" = "Habilitar modo nerd";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Modo anónimo";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Configuración del desarrollador";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Ajustes avanzados";

"RMBT-DEVSETTINGS-DISTANCE" = "Distancia (metros)";
"RMBT-DEVSETTINGS-MINDELAY" = "Intervalo (minutos)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Cuenta de prueba";
"RMBT-DEVSETTINGS-LOOPMODE" = "Modo cíclico";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Saltar pruebas QOS";

"RMBT-SETTINGS-SEND-LOG" = "Enviar registro";
"RMBT-SETTINGS-CONTROL-SERVER" = "Control Server";
"RMBT-SETTINGS-IS-OVERRIDE-CONTROL-SERVER" = "Is override Control Server";
"RMBT-SETTINGS-DEV" = "Sección de desarrollo";
"dev.code" = "Código de desarrollo";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Sistema por defecto";
"RMBT-SETTINGS-PRIVACY" = "Intimidad";
"RMBT-SETTINGS-LOCATION" = "Ubicación";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Gestiona los permisos relativos al seguimiento de la ubicación.";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Inhabilitar la personalización de los anuncios.";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Gestiona los permisos de identificación de publicidad.";
"RMBT-SETTINGS-PERSISTENT-UUID" = "UUID del cliente persistente";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Se necesita un UUID de cliente persistente para habilitar el historial de medición y la sincronización de los resultados entre dispositivos";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "Analítica";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Habilite los análisis y envíenos trazas de errores";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Inhabilitar la personalización de los anuncios.";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "Para administrar los permisos relacionados con la ID de publicidad, vaya a Configuración -> Privacidad -> Publicidad";

"RMBT-MAIN-VIEWREPORT" = "Informe de medición detallado";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Los anuncios han sido eliminados. ¡Gracias por apoyar Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "No pudimos completar la transacción.";

"settings.start_next_test_immediatelly" = "Comienza la siguiente prueba inmediatamente";

/* Map View Options */
"RMBT-MAP-STANDARD" = "Estándar";
"RMBT-MAP-SATELLITE" = "Satélite";
"RMBT-MAP-HYBRID" = "Híbrido";
"RMBT-MAP-BASIC" = "BASIC";
"RMBT-MAP-STREETS" = "Las calles";

"RMBT-MAP-OVERLAYOPTIONS" = "Opciones de mapa Vista superpuesta"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "configuraciones actuales"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Versión del servidor de control";
"RMBT-DEVSETTINGS-SEVER" = "Servidor";
"RMBT-DEVSETTINGS-ENABLED" = "Habilitado";
"RMBT-DEVSETTINGS-NOGPS" = "No hay localización GPS";

"RBMT-BASE-DECLINE" = "Cancelar";
"RBMT-BASE-AGREE" = "Aprobación";
"RBMT-BASE-CONTINUE" = "Adelante";

"RBMT-CONSUMPTION" = "La prueba puede aumentar el consumo de datos";
"RBMT-BASE-PACKETLOSS" = "Paquete perdido";
"RBMT-BASE-JITTER" = "Estar nervioso";
"RBMT-BASE-TRAFFIC" = "Tráfico actual";
"RBMT-DISABLED" = "Discapacitado";
"RBMT-BASE-TESTSERVER" = "Servidor de prueba";
"RBMT-BASE-MEASUREMENTSERVERS" = "Servidores de medición";
"RBMT-HISTORY-NORECORDSYET" = "Todavía no se han realizado pruebas desde este dispositivo.";
"history.error.server_not_available" = "El servidor no está disponible. Inténtalo de nuevo más tarde.";
"history.empty.button.title" = "Ejecuta tu primera prueba";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "RED";
"test.title.qos" = "QoS";
"test.title.performed" = "REALIZADO";
"test.title.passed" = "Pasó";
"test.title.failed" = "HA FALLADO";
"test.title.test" = "Ejecución de pruebas QoS:";
"test.init.title" = "Prueba";

/* Tests descriptions */
"test.qos.titles.web-page" = "Página web";
"test.qos.titles.TCP-ports" = "TCP ports";
"test.qos.titles.UDP-ports" = "UDP ports";
"test.qos.titles.voice-over-IP" = "Voz sobre IP";
"test.qos.titles.traceroute" = "Traceroute";
"test.qos.titles.unmodified-content" = "Unmodified content";
"test.qos.titles.transparent-connection" = "Transparent connection";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Esta prueba comprueba si una página web de referencia, basada en la página de referencia de ETSI Kepler, puede ser transferida a través de Internet.";
"test.qos.descriptions.TCP-ports" = "Los puertos TCP se utilizan para transferir correo electrónico, páginas web y otros contenidos de iternet.";
"test.qos.descriptions.UDP-ports" = "Los puertos UDP se utilizan para la telefonía basada en IP, la transmisión de voz y video.";
"test.qos.descriptions.voice-over-IP" = "Se simula una llamada telefónica bidireccional a través de Internet.";
"test.qos.descriptions.traceroute" = "Esta prueba registra la ruta de red entre este dispositivo y el servidor.";
"test.qos.descriptions.unmodified-content" = "Esta prueba comprueba si los datos del servidor no se están modificando durante la transferencia.";
"test.qos.descriptions.transparent-connection" = "Esta prueba comprueba si una solicitud de página web no está siendo modificada por un proxy.";
"test.qos.descriptions.DNS" = "DNS es el directorio de las direcciones de Internet. Esta prueba comprueba si las respuestas DNS no se manipulan.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Resultados detallados";


"measurement.unknown_error.message" = "La medición se abortó debido a un error desconocido.";
"measurement.unknown_error.title" = "Error de medición";

/* History headers */
"history.header.ping" = "Ping";
"history.header.test" = "FECHA DE LA PRUEBA";
"history.header.packet-loss" = "PAQUETE PERDIDO";
"history.header.jitter" = "JITTER";
"history.header.download" = "Bajada";
"history.header.upload" = "Subida";
"history.header.qos" = "QoS";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Estoy de acuerdo con la Política de Privacidad y los Términos de Servicio.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Estoy de acuerdo con los Términos de Servicio.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Estoy de acuerdo con la Política de Privacidad.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "Acepto enviar datos personales";

"info.text.open_data_sources_notice" = "Además de nuestros propios datos, utilizamos y procesamos datos abiertos de las siguientes fuentes bajo la licencia internacional Creative Commons Attribution 4.0 (CC BY 4.0): RTR-Netztest de RTR-GmbH, Austria; AKOS Test Net de AKOS, Eslovenia; Netmetr por CZ.NIC, Czechia; Merac Internetu de RU, Eslovaquia."; /* Make customization */


"info.title.open_data_sources_notice" = "Abrir fuentes de datos";

"wizard.button.i_agree_to_all" = "Estoy de acuerdo con todos";
"wizard.button.essential_settings_only" = "Sólo ajustes esenciales";
"wizard.button.details" = "Configuraciones";

"wizard.one_page.title" = "Bienvenido a %@";
"wizard.one_page.privacy_description" = "Antes de comenzar a utilizar la aplicación, nos gustaría que revise el %@ y tome decisiones informadas sobre los datos personales. También puede volver a visitarlo más tarde a través de la página Menú / Información. Siempre puede contactarnos con sus inquietudes de privacidad en %@.";
"wizard.one_page.analytics_title" = "ANALÍTICA";
"wizard.one_page.analytics_description" = "La información analítica se utiliza para comprender cómo nuestros usuarios utilizan las aplicaciones móviles y para optimizar continuamente el servicio. También recopilamos datos de rastreo de fallos que nos ayudan a evaluar, analizar y resolver estadísticamente fallos y fallas. También utilizamos el identificador de publicidad para atribuir publicidad previamente servida a una instalación de aplicación y para análisis de usuario.";
"wizard.one_page.persistent_client_title" = "UUID CLIENTE PERSISTENTE";
"wizard.one_page.persistent_client_description" = "El UUID del cliente es un ID generado aleatoriamente que se guarda con cada medición. El UUID del cliente persistente significa que la ID es la misma para todas sus mediciones. Es necesario para habilitar el historial de medición y la sincronización de los resultados entre dispositivos.";
"wizard.one_page.finish_description" = "Por favor haga su elección aquí. Puedes cambiarlo más tarde en Ajustes.";


